/* \"%@\" image */
"\"%@\" image" = "“%@”影像";

/* Clipboard contents: %@. */
"Clipboard contents: %@." = "剪貼板內容：%@。";

/* Could not generate PDF data for printing. */
"Could not generate PDF data for printing." = "無法製作 PDF 資料來列印。";

/* Empty */
"Empty" = "空白";

/* Hide Clipboard */
"Hide Clipboard" = "隱藏剪貼板";

/* Move */
"Move" = "搬移";

/* Move */
"Press" = "按下";

/* axis to assign. */
"axis to assign." = "要指定的軸。";

/* button to assign. */
"button to assign." = "要指定的按鍵。";

/* button to assign. */
"Please choose input on" = "請選擇輸入到";

/* Movie */
"Movie" = "影片";

/* No device input assigned. */
"No device input assigned." = "未指定設備輸入。";

/* No device. */
"No device." = "沒有設備。";

/* No devices with 2+ axis found. */
"No devices with 2+ axis found." = "找不到具有 2+ 軸的設備。";

/* No devices with at least 2 axis found. */
"No devices with 6+ axis found." = "找不到具有 6+ 軸的設備。";

/* Not assigned. */
"Not assigned." = "未指定。";

/*  button mouse detected. */
" button mouse detected." = "按鍵滑鼠已被偵測到。";

/* Plain Text */
"Plain Text" = "純文字";

/* Print Error */
"Print Error" = "列印錯誤";

/* Rich Text */
"Rich Text" = "RTF";

/* Save Error */
"Save Error" = "儲存錯誤";

/* Show Clipboard */
"Show Clipboard" = "顯示剪貼板";

/* Unable to save current window contents. */
"Unable to save current window contents." = "無法儲存此視窗的內容。";

/* Unassigned */
"Unassigned" = "不指定";

/* Unknown contents */
"Unknown contents" = "未知的內容";

/* Button modifiers must not be the same. */
"Button modifiers must not be the same." = "按鍵變更鍵不可以是一樣的。";
